/* No comment provided by engineer. */
"%@ Help" = "";

/* No comment provided by engineer. */
"About %@" = "";

/* No comment provided by engineer. */
"Bring All to Front" = "";

/* No comment provided by engineer. */
"Capitalize" = "";

/* No comment provided by engineer. */
"Check Document Now" = "";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "";

/* No comment provided by engineer. */
"Close" = "Sule";

/* No comment provided by engineer. */
"Copy" = "Kopeeri";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "";

/* No comment provided by engineer. */
"Cut" = "Lõika";

/* No comment provided by engineer. */
"Data Detectors" = "Andmete tuvastajad";

/* No comment provided by engineer. */
"Delete" = "Kustuta";

/* No comment provided by engineer. */
"Edit" = "Muuda";

/* No comment provided by engineer. */
"Find" = "Otsi";

/* No comment provided by engineer. */
"Find and Replace..." = "Otsi ja asenda...";

/* No comment provided by engineer. */
"Find Next" = "Leia järgmine";

/* No comment provided by engineer. */
"Find Previous" = "Otsi järgmine";

/* No comment provided by engineer. */
"Find..." = "Otsi...";

/* No comment provided by engineer. */
"Help" = "Abi";

/* No comment provided by engineer. */
"Hide %@" = "";

/* No comment provided by engineer. */
"Hide Others" = "Peida teised";

/* No comment provided by engineer. */
"Jump to Selection" = "Mine valikuni";

/* No comment provided by engineer. */
"Make Lower Case" = "";

/* No comment provided by engineer. */
"Make Upper Case" = "";

/* No comment provided by engineer. */
"Minimize" = "";

/* No comment provided by engineer. */
"Paste" = "";

/* No comment provided by engineer. */
"Paste and Match Style" = "";

/* No comment provided by engineer. */
"Preferences..." = "";

/* No comment provided by engineer. */
"Quit %@" = "";

/* No comment provided by engineer. */
"Redo" = "";

/* No comment provided by engineer. */
"Select All" = "";

/* No comment provided by engineer. */
"Services" = "";

/* No comment provided by engineer. */
"Show All" = "";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "";

/* No comment provided by engineer. */
"Show Substitutions" = "";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "";

/* No comment provided by engineer. */
"Smart Dashes" = "";

/* No comment provided by engineer. */
"Smart Links" = "";

/* No comment provided by engineer. */
"Smart Quotes" = "";

/* No comment provided by engineer. */
"Speech" = "";

/* No comment provided by engineer. */
"Spelling and Grammar" = "";

/* No comment provided by engineer. */
"Start Speaking" = "";

/* No comment provided by engineer. */
"Stop Speaking" = "";

/* No comment provided by engineer. */
"Substitutions" = "";

/* No comment provided by engineer. */
"Text Replacement" = "";

/* No comment provided by engineer. */
"Transformations" = "";

/* No comment provided by engineer. */
"Undo" = "";

/* No comment provided by engineer. */
"Use Selection for Find" = "";

/* No comment provided by engineer. */
"Window" = "";

/* No comment provided by engineer. */
"Zoom" = "";

